[
  {
    "titulo": "Mulheres foram maioria entre os que perderam emprego em 2020",
    "resumo": "No ano passado, 480 mil postos com carteira assinada foram perdidos, e mais de 462 mil eram ocupados por mulheres. Ou seja: mais de 96%, segundo análise dos dados do Ministério do Trabalho.",
    "url": "https://g1.globo.com/jornal-nacional/noticia/2021/12/08/mulheres-foram-maioria-entre-os-que-perderam-emprego-em-2020.ghtml"
  },
  {
    "titulo": "Nubank tem ação a US$ 9 em IPO e se torna banco mais valioso da América Latina",
    "resumo": "Com estreia na Bolsa de Valores de Nova York marcada para quinta-feira (9), banco passa a valer US$ 41,5 bilhões e supera Itaú Unibanco.",
    "url": "https://g1.globo.com/economia/negocios/noticia/2021/12/08/nubank-tem-acao-a-us-9-em-ipo-e-se-torna-banco-mais-valioso-da-america-latina.ghtml"
  },
  {
    "titulo": "Cubo misterioso é encontrado na Lua por rover chinês",
    "resumo": "O objeto distante, no horizonte, com formato cúbico foi batizado de cabana misteriosa e descoberto pelo rover Yutu (Fonte: Our Space/Reprodução)",
    "url": "https://www.tecmundo.com.br/ciencia/229976-cubo-misterioso-encontrado-lua-rover-chines.htm"
  },
  {
    "titulo": "Ataques hackers geram mais temor que nova pandemia, diz estudo",
    "resumo": "O temor de ataques hackers e espiões lidera entre os países avaliados, sendo a maior ameaça para 75% da população entrevistada. Seguidos de medo de uma grande epidemia, com 70%, desastres naturais (69%), ataque nuclear ou químico (66%) e ataque terrorista (62%).",
    "url": "https://www.tecmundo.com.br/seguranca/230125-ataques-hackers-geram-temor-nova-pandemia-diz-estudo.htm"
  },
  {
    "titulo": "Entenda por que o seu código de segurança do WhatsApp muda",
    "resumo": "Uma notificação muito comum que grande parte dos usuários do WhatsApp já recebeu é “Seu código de segurança com (contato) mudou, toque para saber mais”. No entanto, por mais que ela seja comum, muitas pessoas não sabem o motivo dela aparecer e nem como funciona o código de segurança.",
    "url": "https://www.tecmundo.com.br/software/230132-entenda-codigo-seguranca-whatsapp-muda.htm"
  }
]
